<?xml version="1.0"?>
<News>
  <Entry>
    <title> Paper-Pr&#xE4;sentationen an IEEE IECON, Session &#xFC;ber Energieinformatik</title>
    <datetime>1385465100</datetime>
    <image>2013_11_IEEE_IECON_Wien_J_C1.jpg</image>
    <imagecaption></imagecaption>
    <shorttext>&lt;![CDATA[Mit gleich zwei Paper-Vortr&#xE4;gen war das Josef Ressel Zentrum f&#xFC;r Anwendungsorientierte Smart Grid Privacy, Sicherheit und Steuerung auf der IEEE IECON 2013 Mitte November in Wien vertreten. Judith Schwarzer und Christian Neureiter, wissenschaftliche Mitarbeiter des Josef Ressel Zentrums und des Studiengangs ITS pr&#xE4;sentierten Ergebnisse ihrer Forschungsarbeiten:&lt;br /&gt;&lt;br /&gt;J. Schwarzer, A. Kiefel, and D. Engel, &#x201C;The Role of User Interaction and Acceptance in a Cloud-based Demand Response Model,&amp;rdquo; in Proc. IEEE IECON 2013, Special Session on Energy Informatics, Vienna, Austria, 2013.&lt;br /&gt;C. Neureiter, G. Eibl, A. Veichtlbauer, and D. Engel, &#x201C;Towards a Framework for Engineering Smart-Grid-Specific Privacy Requirements,&amp;rdquo; in Proc. IEEE IECON 2013, Special Session on Energy Informatics, Vienna, Austria, 2013.&lt;br /&gt;&#x201E;Die Special Session &#xFC;ber Energieinformatik ist der Treffpunkt und eines der wichtigsten Events f&#xFC;r Smart Grid Experten im D-A-CH-Raum am Rande der IECON&#x201C;, erkl&#xE4;rt Christian Neureiter. Die IECON, IEEE Conference on Industrial Electronics, findet j&#xE4;hrlich statt und ist die &#x201E;Flagship Conference&#x201C; der Industrial Electronics Society (IES) der IEEE, dem weltro&#xDF;ten Ingenieursverband. Bei der diesj&#xE4;hrigen Veranstaltung in Wien reichten die Themen von Energietechnik &#xFC;ber Informatik und Kommunikationstechnik bis zu Mechatronik und Robotik.]]&gt;</shorttext>
    <body>&lt;![CDATA[]]&gt;</body>
  </Entry>
  <Entry>
    <title>Neues Forschungsprojekt "Smart Building Data Visualization"</title>
    <datetime>1385039400</datetime>
    <image>bluescreen470x400.jpg</image>
    <imagecaption></imagecaption>
    <shorttext>&lt;![CDATA[Im Rahmen eines &#x201E;Kick-Off-Meetings&#x201C; mit dem Projektpartner BAUAkademie Lehrbauhof Salzburg wurde Anfang November ein Projekt im Bereich Softwareentwicklung gestartet, welches die Speicherung und Visualisierung von Messdaten im Smart-Building-Kontext erforscht. In Testgeb&#xE4;uden mit unterschiedlichen Baustrukturen werden von Messensoren in Fassadebestandteilen t&#xE4;glich eine sehr gro&#xDF;e Menge an physikalischer Daten produziert, die dauerhaft und nachhaltig gesammelt, gespeichert und nach bautechnischen Fragestellungen (wie W&#xE4;rmeverteilung, Feuchtegehalt) und Geb&#xE4;udevariablen (Beitrag Solarenergie, Bau- und D&#xE4;mmaterial) ausgewertet und visualisiert werden konnen. Die Ergebnisse der Forschung in Bezug auf die Moglichkeiten, solche gro&#xDF;en und speziellen Datenmengen zu visualisieren, werden dem Lehrbauhof Salzburg f&#xFC;r Schulungszwecke (f&#xFC;r Bautechniker, Firmen, Lehrer) zur Verf&#xFC;gung stehen. ]]&gt;</shorttext>
    <body>&lt;![CDATA[]]&gt;</body>
  </Entry>
  <Entry>
    <title>AK-Wissenschaftspreis</title>
    <datetime>1384709460</datetime>
    <image>AKWissenschaftspreis1_01.jpg</image>
    <imagecaption>Adnan Srna, Absolvent des Studiengangs Informationstechnik &amp; System-Management, wurde in der Kategorie &#x201E;Zukunftsthema bzw. technisch-naturwissenschaftliches Thema&#x201C; f&#xFC;r seine Masterarbeit ausgezeichnet. </imagecaption>
    <shorttext>&lt;![CDATA[&lt;b&gt;f&#xFC;r Master-Absolventen Adnan Srna &lt;/b&gt;Die Arbeiterkammer Salzburg vergab Anfang November zum ersten Mal einen Wissenschaftspreis f&#xFC;r Abschlu&#xDF;arbeiten an Salzburger Hochschulen. Um die Auszeichnung bewarben sich Absolventen der Universit&#xE4;t Salzburg und der FH Salzburg, die 2012 oder 2013 ein Master-, Diplom- oder Doktoratsstudium abgeschlossen hatten und in ihren Abschlu&#xDF;arbeiten die Verbesserung der Arbeits- und Lebensbedingungen der ArbeitnehmerInnen thematisierten. &lt;br /&gt;&lt;br /&gt;Adnan Srna, Absolvent des Studiengangs &lt;link 35 - internal-link "&#xD6;ffnet internen Link im aktuellen Fenster"&gt;Informationstechnik &amp;amp; System-Management&lt;/link&gt;, wurde in der Kategorie &#x201E;Zukunftsthema bzw. technisch-naturwissenschaftliches Thema&#x201C; f&#xFC;r seine Masterarbeit &#x201E;Selective Encryption Methods for Securing Multi-Resolution Smart Meter Data&#x201C; (betreut von &lt;link http://its.fh-salzburg.ac.at/ueber-uns/team/details/article/prof-fh-di-mag-dr-dominik-engel/ - external-link-new-window "&#xD6;ffnet externen Link in neuem Fenster"&gt;Dominik Engel&lt;/link&gt;) ausgezeichnet. &lt;br /&gt;&lt;br /&gt;Herr Srna hat ein Teil seines Studiums an der Bowling Green State University USA, im Zuge des &lt;link 36 - internal-link "&#xD6;ffnet internen Link im aktuellen Fenster"&gt;Marshall Plan Stipendiums&lt;/link&gt; absolviert. F&#xFC;r die Durchf&#xFC;hrung seiner Masterarbeit am &lt;link 38 - internal-link "&#xD6;ffnet internen Link im aktuellen Fenster"&gt;Josef-Ressel-Zentrum&lt;/link&gt; f&#xFC;r Anwendungsorientierte Smart Grid Privacy, Sicherheit und Steuerung bekam er ein JRZ-Stipendium, seine Diplompr&#xFC;fung hat er im Oktober mit Gutem Erfolg abgeschlossen. &lt;br /&gt;&lt;br /&gt;]]&gt;</shorttext>
    <body>&lt;![CDATA[]]&gt;</body>
  </Entry>
  <Entry>
    <title>it's ONLINE</title>
    <datetime>1382984580</datetime>
    <image>itsonline.jpg</image>
    <imagecaption>Die neue Website des Studiengang Informationstechnik &amp; System-Management</imagecaption>
    <shorttext>&lt;![CDATA[Modern. Anschaulich. Informativ. Interessant. Die neue Website des Studiengangs &#x201E;Informationstechnik &amp;amp; System-Management&#x201C; l&#xE4;dt ein, in die faszinierende Welt von ITS einzutauchen.]]&gt;</shorttext>
    <body>&lt;![CDATA[Mehr Einblicke in Projekte und Forschung, mehr News &#xFC;ber erfolgreiche  Studierende, Alumni und Lehrende und viel Platz f&#xFC;r eindrucksvolle Fotos und Videos bietet &#x201E;it's ONLINE&#x201C;. Mit der neuen Webseite hat der Studiengang eine Plattform geschaffen, &#xFC;ber die Interessenten, Studierende, Alumni, Forderer und Partner noch mehr, fokussiert und individuell &#xFC;ber die Kernkompetenzen, vielf&#xE4;ltigen Aktivit&#xE4;ten und Erfolge von ITS erfahren.&lt;b&gt;Die Highlights&lt;/b&gt;Ein beindruckendes Highlight und eine sichtliche Erg&#xE4;nzung zu den Informationen auf der FH-Website sind die Projektseiten auf it's ONLINE. Studiengangsleiter Gerhard Jochtl erkl&#xE4;rt: &#x201E;Es ist eine gro&#xDF;e Herausforderung unsere Projekte anschaulich zu pr&#xE4;sentieren, denn bei den meisten unserer Aufgaben geht es &#xFC;berwiegend um die richtige und optimierte Funktionsweise im Hintergrund und nicht unbedingt um die grafisch attraktivste Oberfl&#xE4;che.&#x201C; Durch das benutzerfreundliche Design versucht der Studiengang dennoch den Besuchern sofort beim ersten Betrachten einen Eindruck zum Inhalt eines Projekts zu vermitteln.Ein weiteres Highlight sind gewiss die spannenden und interessanten  Hintergrundinformationen &#xFC;ber Studierende, Alumni und Lehrende des Studiengangs. Jochtl: &#x201E;Wir haben ein hochqualifiziertes Lehr- und Forschungspersonal, das neben wissenschaftlichen Kompetenzen auch &#xFC;ber entsprechende Praxiserfahrung verf&#xFC;gt. Studierende werden somit bestmoglich f&#xFC;r zuk&#xFC;nftige Herausforderungen vorbereitet.&#x201C; Die gute Qualit&#xE4;t der Betreuung durch die Lehrenden wurde bereits mehrfach bei diversen Evaluierungen von Studierenden und Alumni mit Bestnoten best&#xE4;tigt.&lt;br /&gt;&lt;b&gt;Technische Umsetzung&lt;/b&gt;&#x201E;F&#xFC;r die Entwicklung unserer neuen Webseite haben wir uns f&#xFC;r ITS-Masterstudent Johannes Winkler entschieden, da er die besten Voraussetzungen mitbrachte&#x201C;, schildert Roland Graf, der gemeinsam mit Thomas Lampoltshammer und Sandra Lagler f&#xFC;r das Gesamtprojekt &#x201E;it's ONLINE&#x201C; verantwortlich ist. Einerseits kenne Winkler den Studiengang und die Fachhochschule sehr gut und habe bereits Erfahrung mit der Entwicklung von weiteren Webseiten. Zum Beispiel war Winkler in seiner Funktion als  Projektleiter ma&#xDF;geblich f&#xFC;r den Onlinegang der neuen FH-Webseite verantwortlich. Andererseits mochte der Studiengang laut Jochtl auch seine eigenen Studierenden bei einer erfolgreichen Karriere fordern. Johannes Winkler hat sich 2011 mit seinem Unternehmen &#x201E;Technisches B&#xFC;ro Winkler&#x201C; komplett selbstst&#xE4;ndig gemacht und bietet ma&#xDF;geschneiderte Software- und Webentwicklung an. &#x201E;F&#xFC;r mich ist ,it's ONLINE' eine tolles Referenzprojekt und es freut mich sehr, den Studiengang und somit die FH Salzburg zu meinen Kunden z&#xE4;hlen zu d&#xFC;rfen&#x201C;, sagt der 24-j&#xE4;hrige  Jungunternehmer.Jetzt bleibt nur noch die Frage: Mit welchen Features wird uns it's ONLINE in Zukunft noch &#xFC;berraschen? ]]&gt;</body>
  </Entry>
  <Entry>
    <title>Die mit dem Satelliten spricht</title>
    <datetime>1382809680</datetime>
    <image>Unterberger_01.tif</image>
    <imagecaption></imagecaption>
    <shorttext>&lt;![CDATA[&lt;h5&gt;Karrierestories&lt;/h5&gt;Sie war dabei, als der erste osterreichische Satellit ins Weltall geschossen wurde: ITS-Absolventin Manuela Unterberger ist technische Leiterin des Projekts &#x201E;BRITE-Austria&#x201C; der TU Graz und hat gemeinsam mit Kollegen aus Wien und Kanada den rot-wei&#xDF;-roten Satelliten entwickelt und gebaut. Die gesammelten Daten sollen dazu dienen, das R&#xE4;tsel um die Entstehung unseres Universiums zu losen.]]&gt;</shorttext>
    <body>&lt;![CDATA[&lt;ul&gt;&lt;li&gt;&lt;link http://its.fh-salzburg.ac.at/karriere-jobs/stories/details/article/die-mit-dem-satelliten-spricht/ _self external-link-new-window "&#xD6;ffnet externen Link in neuem Fenster"&gt;Weiterlesen&lt;/link&gt;&lt;/li&gt;&lt;/ul&gt;]]&gt;</body>
  </Entry>
  <Entry>
    <title>conova Stipendium</title>
    <datetime>1382802240</datetime>
    <image>conovastipendium.jpg</image>
    <imagecaption>Stipendiaten ziehen erste Bilanz und geben Feedback zum Stipendium vom Salzburger IT-Unternehmen conova.</imagecaption>
    <shorttext>&lt;![CDATA[&lt;b&gt;Studierende ziehen erste Bilanz&lt;/b&gt;Thomas Rosenstatter erhielt im Herbst vorigen Jahres als Erster das im  Zuge der conova Akademie angebotene Vollstipendium in Hohe von rund  13.000 Euro. Ein Jahr danach zieht der Student Bilanz.]]&gt;</shorttext>
    <body>&lt;![CDATA["Das conova Stipendium verschafft mir den Vorteil, die Inhalte, die man im Studium lernt, gleichzeitig praktisch ein- und umzusetzen. Damit wird das Studium ideal abgerundet." Der 21-j&#xE4;hrige konnte bereits ein Projekt zur Visualisierung des Rechenzentrums im Rahmen seiner T&#xE4;tigkeit umsetzen. Die f&#xFC;r die Realisierung verwendete Programmiersprache Java hat er im Unterricht erlernt und im Projekt gleich sinnvoll angewandt, wie Rosenstatter erg&#xE4;nzt. Dabei war das Ziel, f&#xFC;r den Kunden beispielsweise Temperaturwerte, Energieverbrauch oder Luftfeuchtigkeit in den verschiedenen Zonen des Rechenzentrums auf einem Monitor in Echtzeit anzuzeigen.&lt;br /&gt;&lt;br /&gt;Rosenstatter ist f&#xFC;r 12 Stunden pro Woche bei conova angestellt. Aus der Erfahrung kann er sagen, dass sich die Arbeit optimal mit den pr&#xFC;fungsintensiven Zeiten vereinbaren l&#xE4;sst. Rosenstatter: "In der Arbeitszeiteinteilung bin ich nach Absprache mit meinen Kollegen sehr flexibel, was mir einen enormen Druck wegnimmt."&lt;br /&gt;&lt;br /&gt;&lt;b&gt;CCNA und EBCL&lt;br /&gt;&lt;/b&gt;&lt;br /&gt;Rosenstatter hat sich in seinem Bachelor-Studium f&#xFC;r die Vertiefung Netzwerk- und Kommunikationstechnik entschieden. Hier ergriff er die Moglichkeit, das Cisco-Zertifikat "CCNA" zu erhalten. "Diese Zertifizierung hilft mir bei meiner T&#xE4;tigkeit bei conova und wird auch von anderen Firmen im Netzwerk-Bereich anerkannt", sagt der geb&#xFC;rtige Oberndorfer. Die Inhalte der Zertifizierung werden im Unterricht vermittelt, es bedarf nur noch einer Pr&#xFC;fung, um das Zertifikat zu erhalten. So funktioniert es auch mit dem internationalen Wirtschaftsf&#xFC;hrerschein (EBCL), den Rosenstatter ebenfalls im Zuge seines Studiums absolvierte.&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Stipendium 2.0&lt;/b&gt;&lt;br /&gt;&lt;br /&gt;Im August 2013 verlieh conova erneut zwei Stipendien an die Studenten Gerold Katzinger und David Reyes. Das Salzburger IT-Unternehmen &#xFC;bernimmt dabei die Studiengeb&#xFC;hr f&#xFC;r die gesamte Studiendauer, unterst&#xFC;tzt sie mit einem finanziellen Zuschuss f&#xFC;r eine Wohnung und bietet die Moglichkeit einer Berufst&#xE4;tigkeit im Ausma&#xDF; von 10 bis 15 Stunden pro Woche inklusive ad&#xE4;quatem Gehalt. Die beiden Studenten starteten im September mit dem ersten Semester am Studiengang Informationstechnik &amp;amp; System-Management an der FH Salzburg. Katzinger: "Das conova Stipendium bietet eine gute Synergie, um sich im Studium noch besser zurecht zu finden, ganz davon abgesehen, dass sich das Netzwerk genau in dieser Branche besser aufbauen l&#xE4;sst." Besonders positiv bewerten die Stipendiaten die Jobrotation innerhalb des Unternehmens. Katzinger und Reyes f&#xFC;hlen sich bei den Arbeitskollegen gut aufgenommen und sehen den Austausch mit den IT-Spezialisten als klaren Bonus. Reyes: "Das hilft mir auch bei der Motivation mein Wissen zu vertiefen." Alle drei konnen nur jedem empfehlen: "Nutzt die Chance und bewerbt euch." ]]&gt;</body>
  </Entry>
  <Entry>
    <title>Die neue Ausgabe</title>
    <datetime>1381133580</datetime>
    <image>news_itsmagazin.jpg</image>
    <imagecaption></imagecaption>
    <shorttext>&lt;![CDATA[Die 4. Ausgabe des it&#x2019;s MAGAZIN bietet auch heuer wieder einen Einblick in die vielf&#xE4;ltigen Bereiche des Studiengangs Informationstechnik &amp;amp; System-Management der Fachhochschule Salzburg.&lt;br /&gt;&lt;br /&gt;Von &#x201E;Sicher vor Produktf&#xE4;lschungen&#x201C; &#xFC;ber den smarten Unterricht der Zukunft bis hin zum &#x201E;Management of Collaboration&#x201C; &#x2013; das it&#x2019;s MAGAZIN vermittelt einen spannenden &#xDC;berblick &#xFC;ber aktuelle Studierenden- sowie Forschungsprojekte. Dass unsere Absolventen die besten Karrieremoglichkeiten haben, best&#xE4;tigen nicht nur Alumni-Vertreter unter der Rubrik &#x201E;career&#x201C;, auch die von der FH Salzburg beauftragte AbsolventInnen-Befragung zeigt dies deutlich.&lt;br /&gt;&lt;br /&gt;Wir w&#xFC;nschen viel Vergn&#xFC;gen beim Lesen unseres it&#x2019;s MAGAZINs.&lt;link http://its.fh-salzburg.ac.at/aktuelles/its-magazin/alle-ausgaben/details/article/its-magazin-4-ausgabe/ _self&gt;Lesen Sie mehr: Die neuen Ausgabe des it's MAGAZINs&lt;/link&gt;]]&gt;</shorttext>
    <body>&lt;![CDATA[]]&gt;</body>
  </Entry>
  <Entry>
    <title>9. ITs Project Award</title>
    <datetime>1374849540</datetime>
    <image>ProjectAward1.jpg</image>
    <imagecaption>Das Siegerteam der HTL Ottakring: Thomas M&#xFC;ller und Matthias Purker</imagecaption>
    <shorttext>&lt;![CDATA[Der Studiengang Informationstechnik &amp;amp; System-Management und der Forderverein ITS riefen zum neunten Mal zum ITs Project Award auf. Von &#xFC;ber 40 Maturaprojekten von Schulen aus ganz &#xD6;sterreich wurden 10 Finalisten ausgew&#xE4;hlt, die ihre Projekte vor Jury und Publikum am 29.05.2013 in der FH Salzburg vorstellten. Eine Gruppe Pfadfinder, irgendwo in den Bergen, angef&#xFC;hrt von jemanden, der die Karte drehen und wenden kann wie er will &#x2013; schlau wird er daraus nicht. &#x201E;Damals haben wir bemerkt, wie schwer sich manche Menschen mit r&#xE4;umlichen Vorstellungen tun, haben recherchiert und herausgefunden, dass viele mit diesem Defizit k&#xE4;mpfen&#x201C;, erkl&#xE4;rt der 19-j&#xE4;hrige Matthias Purker von der HTL Ottakring, ehemals Teilnehmer dieser Wanderung (die irgendwann, nach Wechsel der Leitung, doch zum Ziel f&#xFC;hrte) und Mitglied des Siegerteams des 9. ITs-Project-Award an der Fachhochschule Salzburg.&lt;br /&gt; ]]&gt;</shorttext>
    <body>&lt;![CDATA[&lt;b&gt;Train your brain, use it or loose it&lt;/b&gt;Neurocubes 3D, so der Titel des von Purker vorgestellten, mit 1000 Euro dotierten "Siegerprojekts" ist eine mathematisch-grafische Software, die das r&#xE4;umliche Vorstellungsvermogen trainiert und in ersten Versuchen an Schulen nachweislich zu einer Verbesserung gegen&#xFC;ber sonstigen Tests f&#xFC;hrte. Beispielsweise rotieren in dreidimensionalen R&#xE4;umen verschiedene Korper, deren Gleich-, oder Ungleichheit ermittelt werden soll oder es m&#xFC;ssen Gebilde derart gedreht werden, dass sie durch bestimmte &#xD6;ffnungen passen. Ein eigens entwickelter Algorithmus kann eine solch gro&#xDF;e Anzahl an Korpern generieren, dass sich diese fast nie gleichen; demzufolge war &#x201E;never-ending gameplay&#x201C; auch eine der Devisen dieses Projekts. Zus&#xE4;tzlich kann auch eine &#x201E;Shutterbrille&#x201C; eingesetzt werden, die, &#xE4;hnlich wie in 3D-Filmen, den Objekten zus&#xE4;tzliche Plastizit&#xE4;t verleiht. Auch wenn bisher erst an Schulen erprobt, finden sich potenzielle Anwender in vielen Bereichen, ob in der Chemie, in technischen Berufen oder in der Medizin: auch beim Eingangstest f&#xFC;r das Medizinstudium wird r&#xE4;umliches Vorstellungsvermogen getestet. Nicht zuletzt war bildungspolitisches Engagement Triebfeder der Wettbewerbsgewinner: &#x201E;Sorge bereitet uns die hohe Drop-out-Quote gerade in technischen F&#xE4;chern in &#xD6;sterreich, ebenso wie der Fachkr&#xE4;ftemangel &#x2013; unsere Software soll helfen, dem entgegenzuwirken&#x201C;, sagt Thomas M&#xFC;ller vom Neurocubes-Team. Diese Verantwortlichkeit wird auch von Jurymitglied KR DI Dr. Peter Korczak, stellvertretender Obmann des Fordervereins ITS und ehemaliger Vorstand und&lt;br /&gt;Direktor der Siemensniederlassung in Salzburg, hervorgehoben: &#x201E;Alle Mitwirkenden haben eine bestimmte Interessenslage und am Ende der Kette steht immer die Industrie und die Wirtschaft, die gut ausgebildeter Ingenieure und Fachkr&#xE4;fte bedarf&#x201C;. &lt;b&gt;Die Geister, die er rief&lt;/b&gt;Die Konsequenzen seines Nichtwissens bekommt der nur m&#xE4;&#xDF;ig an Chemie interessierte Sch&#xFC;ler Lebuin am eigenen Leib zu sp&#xFC;ren: eine missgl&#xFC;ckte Destillation f&#xFC;hrt zur Erschaffung eines &#x201E;dunklen Elements&#x201C;, welches sich gasformig ausbreitet, Lebuin aufsaugt, ihn an verschiedenen Orten der Welt wieder ausspuckt und vor chemische R&#xE4;tsel stellt, deren Losung nun ihm obliegt. "The Dark Element" ist der Titel des zweitplatzierten Projektes (500 Euro): ein Chemielernspiel f&#xFC;r die 1. und 2. Schulstufe von hoheren Schulen, im Stil eines Point-,n'-Click-Adventures mit &#xFC;beraus ansprechender Grafik gehalten, soll durch seinen hohen Unterhaltungswert das Erlernen abstrakter Materie zu einer Lust machen. &#x201E;Wir wollten ein Spiel machen, bei dem das Lernen quasi unbewusst geschieht, das Spiel als solches aber im Vordergrund steht&#x201C;, sagt Andreas Buciuman von der HTL Wels, der gemeinsam mit Severin Bauer das Spiel ma&#xDF;geblich entwickelt hat. Gefordert von der EU entstand das Projekt im Rahmen einer Kooperation zwischen Rum&#xE4;nien, Ungarn und &#xD6;sterreich &#x2013; an Orten jener L&#xE4;nder findet sich dann auch Lebuin wieder. Das Spiel wurde so programmiert, dass die R&#xE4;tsel beispielsweise von Lehrern ver&#xE4;ndert werden konnen, wodurch zus&#xE4;tzlich Kurzweile aufkommt. Beeindruckt unter anderem vom &#x201E;Grad der Fertigstellung&#x201C; hob die Jury dieses Projekt auf den zweiten&lt;br /&gt;Platz. Als dem &#x201E;Trend der Zeit&#x201C; entsprechend erachtet es auch Jurymitglied DI Dr. Rudolf Hittmair, Gesch&#xE4;ftsf&#xFC;hrer des Business Creation Center Salzburg. &lt;b&gt;Herzst&#xFC;ck&lt;/b&gt;Wer, wie &#xE4;ltere Menschen, in der Nacht oft mit Brustschmerzen aufwacht und sich sorgenvoll den Kopf dar&#xFC;ber zerbricht, ob diese Schmerzen bedenklich sind, hat vielleicht das Bed&#xFC;rfnis, die Aktivit&#xE4;ten des eigenen Herzens schnell zu &#xFC;berpr&#xFC;fen und R&#xFC;cksprache mit einem Arzt zu halten. Im Gegensatz zu Blutdruckmessger&#xE4;ten, die erschwinglich und dadurch in relativ vielen Haushalten bereits verf&#xFC;gbar sind, kosten kommerzielle EKGs, Ger&#xE4;te die die Herzspannungskurve aufzeichnen, jedoch um die 5000 Euro. Aus diesem Grund und aufgrund der Tatsache, dass Herz-Kreislauferkrankungen mit 42% die Liste der Todesursachen in &#xD6;sterreich anf&#xFC;hren, haben Sch&#xFC;ler der HTL Ybbs das Projekt HeartBeat gestartet, welches den dritten Platz (300) errang: ein EKG-Ger&#xE4;t im Scheckkartenformat, das f&#xFC;r 200 Euro erh&#xE4;ltlich sein soll und dessen Messdaten kabellos via Bluetooth &#xFC;bertragen werden konnen. Eingesetzt werden kann es beispielsweise auch in Rettungsw&#xE4;gen, die bisher oft aus Kostengr&#xFC;nden keine solchen Ger&#xE4;te mitf&#xFC;hren, erste Tests sind hier bereits in Vorbereitung. Angesichts der Tatsache, dass sich in diesem Projekt 3200 Arbeitsstunden konzentrieren und sowohl Hardware als auch Software selbstst&#xE4;ndig entwickelt wurden, versteht man auch die Begeisterung von Jurymitglied Mag. Christian Prucher vom Innovationsservice Salzburg dar&#xFC;ber &#x201E;dass sich die einzelnen&lt;br /&gt;Projektbewerber immer unheimlich viel antun. Hier steckt sehr viel kreatives Potenzial, manches hat richtig gute Marktchancen&#x201C;. Zudem wurde das Ganze als Open-Source-Projekt konzipiert: &#x201E;Uns war wichtig, Programmiersprachen und Plattformen zu verwenden, die quelloffen sind, jeder kann ohne zus&#xE4;tzliche Geb&#xFC;hren daf&#xFC;r entwickeln. Die Programme, die wir verwendet haben, sind allesamt kostenfrei zur Verf&#xFC;gung gestellt worden und da auch wir die Leistung anderer Menschen in Anspruch nehmen konnten, wollten wir hiervon etwas zur&#xFC;ckzugeben&#x201C;, sagt Anton Ho&#xDF;l vom Team der HTL Ybbs.&lt;b&gt;Endlich kl&#xE4;rt es auf&lt;/b&gt;&#x201E;Nicht so richtig&#x201C; ausgekannt h&#xE4;tten sich Schulkollegen von Gloria Mach, als diese sich einmal &#xFC;ber Schwangerschaft, Geschlechtskrankheiten und andere Themen sexueller Aufkl&#xE4;rung unterhielten. Wichtiger Grund genug, sich dessen anzunehmen. Den Sonderpreis f&#xFC;r das Projekt mit der besten Perspektive (200 Euro) erhielt das Team von der HAK Wien 13 f&#xFC;r ihre Aufkl&#xE4;rungs-DVD Top aufgekl&#xE4;rt? Im Vorfeld musste erst einmal umfassend recherchiert werden: das Internet, Fachliteratur wurden zu Rate gezogen, Fach&#xE4;rzte konsultiert und Beratungsstellen f&#xFC;r Schwangere wurden aufgesucht. Zusammengearbeitet wurden mit Sch&#xFC;lern und Lehrern der 4. Klasse der Kooperativen Mittelschule Bendagasse in Wien, auch die auf der DVD enthaltenen Videos wurden mit diesen Sch&#xFC;lern gedreht. Neben biologischer Aufkl&#xE4;rung werden darin viele erste Male abgehandelt: das erste Date, der erste Kuss, das erste Mal Geschlechtsverkehr, auch: das erste Mal, das eine Beziehung in die Br&#xFC;che geht. Von der Jury hervorgehoben wurde der Mut des Teams, ein solches Projekt anzugehen und umzusetzen. Auch ein Quiz und ein Spiel sind auf der DVD enthalten. &lt;b&gt;Die Jury&lt;/b&gt; Mag. A Christina Amann-Winter (Industriellenvereinigung Salzburg), DI&lt;br /&gt;Dr. Rudolf Hittmair (Business Creation Salzburg GmbH), KR DI Dr.&lt;br /&gt;Peter Korczak (Forderverein ITS), Mag. Christian Prucher (ITG&lt;br /&gt;Innovationsservice Salzburg) Link:&lt;br /&gt;&amp;bull;&lt;link http://www.its-award.at/ _blank external-link-new-window "&#xD6;ffnet externen Link in neuem Fenster"&gt;ITs Project Award und Fotogalerie&lt;/link&gt;&lt;br /&gt;&amp;bull;&lt;link http://www.fvits.at/home.html _blank external-link-new-window "&#xD6;ffnet externen Link in neuem Fenster"&gt;Forderverein ITS&lt;/link&gt;&lt;br /&gt;&amp;bull;&lt;link http://www.fh-salzburg.ac.at/disziplinen/ingenieurwissenschaften/bachelor-informationstechnik-system-management/beschreibung/ _blank external-link-new-window "&#xD6;ffnet externen Link in neuem Fenster"&gt;Studiengang Informationstechnik &amp;amp; System-Management&lt;/link&gt;]]&gt;</body>
  </Entry>
  <Entry>
    <title>Auszeichnung</title>
    <datetime>1374849180</datetime>
    <image>FHS_COPA-DATA_1.jpg</image>
    <imagecaption>Auszeichnung - Studiengang erh&#xE4;lt Auszeichnung von COPA-DATA. Im Bild (v.l.): Reinhard Mayer (COPA-DATA), Thomas Heistracher (ITS), Robert Merz (ITS), Johannes Petrowisch (COPA-DATA)</imagecaption>
    <shorttext>&lt;![CDATA[Der internationale Innovationsf&#xFC;hrer f&#xFC;r Automatisierungs-Software COPA-DATA zeichnete den Studiengang Informationstechnik &amp;amp; System-Management der Fachhochschule Salzburg als ersten Hochschulpartner im COPA-DATA Partner Community-Netzwerk aus und w&#xFC;rdigte dadurch die jahrelange erfolgreiche Zusammenarbeit.&lt;br /&gt; &lt;br /&gt;&lt;br /&gt;]]&gt;</shorttext>
    <body>&lt;![CDATA[&#x201E;Wir arbeiten schon seit 2002 eng mit COPA-DATA zusammen und freuen uns sehr, Mitglied einer so innovativen und zukunftstr&#xE4;chtigen Community zu sein&#x201C;, sagt Thomas Heistracher, Forschungsleiter am Studiengang Informationstechnik &amp;amp; System-Management. Mehrere Dutzend gemeinsame Projekte, die FH-Studierende, FH-Forscher und Mitarbeiter des internationalen Unternehmens mit Hauptsitz in Salzburg seither gemeinsam vorangetrieben haben, best&#xE4;tigen die &#xE4;u&#xDF;erst erfolgreiche Kooperation. Heistracher: &#x201E;Die Zusammenarbeit mit dem innovationstarken SCADA-Softwarehaus ist f&#xFC;r den Studiengang optimal, da die Kundenlandschaft von COPA-DATA viele Anwendungsdom&#xE4;nen und vielschichtige Forschungsfragestellungen umfasst.&#x201C; Dadurch gewinnen nicht nur die Studierenden durch die laufenden Kooperationen hochwertige Einblicke in aktuelle technische Entwicklungen aus unterschiedlichsten Wirtschaftsbereichen.&lt;br /&gt; &lt;br /&gt;&lt;b&gt;COPA-DATA Partner-Community&lt;/b&gt;&#x201E;COPA-DATA arbeitet als international agierender Softwarehersteller konsequent mit innovativen Unternehmen und Institutionen zusammen. Deshalb freut es mich sehr, dass wir den Studiengang Informationstechnik &amp;amp; System-Management als langj&#xE4;hrigen Kooperationspartner gewinnen konnten&#x201C;, sagt CEO und COPA-DATA Gr&#xFC;nder Thomas Punzenberger. Das Netzwerk mit mehr als 100 zertifizierten Community-Mitgliedern weltweit hat das Ziel, gemeinsame Visionen zu verwirklichen und dementsprechend Ma&#xDF;st&#xE4;be f&#xFC;r Spitzenleistungen in der Welt der Automatisierung zu setzen. Im offenen Austausch erweitern die Spezialisten gemeinsam Kompetenzen und Know-how in den Bereichen Produkt und Technik sowie Verkauf und Marketing.&lt;br /&gt;&lt;b&gt; &lt;br /&gt;Br&#xFC;cken bauen&lt;/b&gt;Ein Beispiel f&#xFC;r die erfolgreiche Kooperation zwischen dem Studiengang und COPA-DATA ist das von der FFG geforderte Forschungsprojekt SCADA::GIS, in dem die Wissenschaftler an einer Vereinigung von Prozess&#xFC;berwachungen und -steuerungen mit Geoinformationen arbeiten. Fast alle technischen Herstellungsprozesse werden heute mittels Computersystemen &#x2013; den sogenannten SCADA-Systemen &#x2013; gesteuert, &#xFC;berwacht und visualisiert. &#x201E;Stellen Sie sich eine Abf&#xFC;llanlage vor. Hier gibt es zum Beispiel den Kessel zweiundzwanzig, in dem sich eine Fl&#xFC;ssigkeit befindet. Ist der F&#xFC;llstand zu einer bestimmten Zeit zu gering, wird das entsprechende SCADA-System einen Alarm abgeben&#x201C;, erkl&#xE4;rt Heistracher. Wo sich der Kessel innerhalb einer gro&#xDF;en Industrieanlage jedoch genau befindet, konne aus diesem System nicht automatisch herausgelesen werden. Entweder seien die Ortsangaben in eigenen Pl&#xE4;nen zu finden oder der jeweilige Mitarbeiter m&#xFC;sse wissen, wo der Kessel positioniert ist. Im neuen Forschungsprojekt SCADA::GIS spannen die Forscher eine Br&#xFC;cke zwischen SCADA- und Geoinformationssystemen, um noch flexiblere Produktionsprozesse zu ermoglichen.]]&gt;</body>
  </Entry>
</News>
